<?php
/**
 * Файл конфигурации маршрутизатора запросов.
 * 
 * Здесь перечисляются параметры маршрутизации модулей,
 * которые поставляются непосредственно с фреймворком и обеспечивают работоспособность приложения.
 * 
 * @link https://rosgear.ru/
 * @copyright Copyright (c) 2015 RosGear
 * @license https://rosgear.ru/license/
 */

return [
    /** Префиксы маршрутизации модулей */
    /*
     * Префикс состоит из пары (имя - маршрут), устанавливается 
     * приложением или маршрутизатором.
     */
    'prefixes' => [],

    /** Параметры маршрутизации модулей */
    'routes' => [
    ]
];
