<?php
/**
 * Файл унифицированной конфигурации.
 * 
 * Здесь указываются параметры конфигурации служб и компонентов фреймворка, которые 
 * являются общедоступными. Общий доступ к этим параметрам предоставляет "унифицированный" 
 * конфигуратор приложения.
 * 
 * Пример объявления служб:
 * ```
 * return [
 *     'service' => [
 *         'parameter' => 'value',
 *         // ...
 *     ],
 *     // ...
 * ];
 * ```
 * 
 * @link https://rosgear.ru/
 * @copyright Copyright (c) 2015 RosGear
 * @license https://rosgear.ru/license/
 */

return [
];
